<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
\”	0
-	0
.	0
–	0
£	0
€	0
▁	-2.47462
,	-3.14239
▁the	-3.32829
s	-3.53575
▁of	-3.87504
ed	-3.94073
t	-4.05322
d	-4.07985
e	-4.09108
▁a	-4.14099
y	-4.22078
and	-4.39878
▁in	-4.64873
▁to	-4.6982
ing	-4.70091
m	-4.86158
r	-4.89488
ly	-4.96011
n	-5.10828
▁ha	-5.10867
▁th	-5.13033
'	-5.16034
th	-5.1819
▁at	-5.19095
nd	-5.20415
is	-5.23071
l	-5.2509
at	-5.2849
i	-5.3415
▁s	-5.37711
▁A	-5.39645
▁hi	-5.44236
a	-5.45957
re	-5.47907
▁which	-5.53954
▁him	-5.5457
▁was	-5.54757
ent	-5.59093
c	-5.60463
▁wi	-5.62061
in	-5.62323
▁bu	-5.66294
▁he	-5.67802
▁b	-5.69066
▁be	-5.69379
▁c	-5.70383
▁I	-5.70597
▁up	-5.70631
st	-5.73029
▁on	-5.73949
k	-5.76505
f	-5.7945
▁li	-5.84361
;	-5.90597
▁street	-5.90615
▁ma	-5.94157
▁for	-5.95647
an	-5.95974
lf	-5.96003
p	-5.96747
on	-5.98192
▁m	-6.00835
▁tha	-6.0322
to	-6.04564
▁e	-6.05219
▁fro	-6.08799
▁it	-6.08964
▁p	-6.0973
ity	-6.09799
ear	-6.10924
er	-6.12593
ir	-6.12928
▁mor	-6.13023
z	-6.15597
▁B	-6.15597
ttle	-6.15646
▁The	-6.16386
o	-6.1681
ps	-6.17173
▁re	-6.17819
ight	-6.17846
llow	-6.18902
al	-6.19238
▁so	-6.22081
g	-6.22367
es	-6.22887
om	-6.23036
▁gr	-6.26159
▁h	-6.26754
v	-6.2743
▁am	-6.28193
op	-6.28781
u	-6.30786
b	-6.32557
▁me	-6.33805
▁st	-6.34759
ut	-6.35827
▁wh	-6.36073
mp	-6.37994
le	-6.38084
ers	-6.38293
"	-6.39339
▁de	-6.39401
ket	-6.42995
se	-6.44516
▁an	-6.457
ur	-6.45898
ind	-6.46178
ove	-6.47371
▁l	-6.48555
▁you	-6.48739
▁no	-6.48828
▁L	-6.4893
▁Philammon	-6.48931
!	-6.48931
▁H	-6.48931
▁philosoph	-6.48931
▁wonder	-6.48931
fallen	-6.48932
▁guide	-6.48935
ough	-6.48936
▁gold	-6.4896
▁rain	-6.49059
oss	-6.49458
he	-6.49563
▁M	-6.51513
▁Cass	-6.51729
▁bl	-6.51806
▁ab	-6.52407
way	-6.52486
ic	-6.53301
for	-6.5345
read	-6.55842
▁sa	-6.56335
▁her	-6.56647
ew	-6.58103
ate	-6.58292
ish	-6.59043
▁"	-6.59528
▁kn	-6.60317
h	-6.62048
▁strea	-6.62989
▁r	-6.64894
ls	-6.66584
ant	-6.6668
▁mo	-6.67346
en	-6.67869
ol	-6.70465
ay	-6.70686
▁f	-6.71142
ri	-6.71285
▁its	-6.72006
ve	-6.72764
▁as	-6.73405
ue	-6.7415
it	-6.74155
ch	-6.74534
▁w	-6.74977
ar	-6.75797
ring	-6.7595
ld	-6.77485
▁se	-6.77509
▁ba	-6.78709
qu	-6.81432
ft	-6.84406
▁t	-6.84765
la	-6.85062
▁wil	-6.88077
opp	-6.90038
ge	-6.90512
▁fr	-6.90677
ore	-6.90805
nt	-6.91174
▁ro	-6.93017
mile	-6.93829
den	-6.94462
▁lo	-6.96826
be	-6.97671
▁S	-6.98928
▁highway	-6.98931
▁opposite	-6.98931
▁wilderness	-6.98931
▁P	-6.98931
▁neighbo	-6.98931
▁glitter	-6.98931
▁Star	-6.98934
▁hog	-6.98936
▁morning	-6.98945
▁monk	-6.98992
▁passe	-6.98995
▁habit	-6.99044
▁faces	-6.99044
easure	-6.99069
▁reco	-6.99105
▁pala	-6.99217
▁young	-6.99246
ular	-6.99274
▁near	-6.99293
▁star	-6.99387
▁cru	-6.99398
ible	-6.99512
eason	-6.99534
line	-6.99701
angle	-6.9975
ious	-6.99787
▁riser	-6.99823
ad	-6.99828
▁doors	-7.00135
▁im	-7.00223
ensi	-7.00329
▁car	-7.00388
▁gl	-7.00988
ood	-7.01058
the	-7.01346
eless	-7.01528
▁cont	-7.01621
▁head	-7.01774
clo	-7.02159
▁hea	-7.02179
▁away	-7.02206
▁va	-7.02443
▁qua	-7.02614
▁pl	-7.02752
dom	-7.03124
▁di	-7.03222
late	-7.03432
▁pro	-7.03455
wor	-7.04112
▁sup	-7.04305
hap	-7.04606
ive	-7.04916
imp	-7.05276
sist	-7.05563
▁any	-7.05585
gni	-7.05882
▁du	-7.06187
▁one	-7.06875
tu	-7.06977
very	-7.07103
lean	-7.07212
▁show	-7.0748
less	-7.07613
▁thr	-7.07778
unta	-7.08092
▁fo	-7.08243
▁cur	-7.0883
▁j	-7.08849
▁dr	-7.09936
tia	-7.10284
unk	-7.1082
nce	-7.10824
▁wat	-7.11047
▁mile	-7.11398
▁cr	-7.11448
ul	-7.11684
▁sand	-7.11773
ng	-7.1184
▁tr	-7.12147
rag	-7.13593
▁fre	-7.15474
ile	-7.15536
fu	-7.15605
de	-7.16155
once	-7.16317
▁ring	-7.1885
ous	-7.20075
▁d	-7.20354
par	-7.20584
cr	-7.21714
▁dis	-7.2208
dia	-7.23241
un	-7.25356
cle	-7.25792
ook	-7.27042
▁cam	-7.28355
ck	-7.28799
▁whi	-7.29164
▁them	-7.30702
▁vi	-7.30786
▁hel	-7.31187
eed	-7.32683
bi	-7.32815
▁le	-7.33764
▁cou	-7.34075
each	-7.34987
▁fe	-7.35202
ce	-7.35604
or	-7.36074
ro	-7.36501
fic	-7.36536
ak	-7.39834
us	-7.40427
hi	-7.41317
vel	-7.41578
▁sel	-7.41682
▁si	-7.43805
▁n	-7.43987
▁sto	-7.44682
▁la	-7.4614
as	-7.46588
dy	-7.4941
▁fi	-7.49557
ture	-7.51277
aft	-7.53432
et	-7.54004
qui	-7.55609
▁pi	-7.5564
ain	-7.5696
ach	-7.5828
ect	-7.60175
▁po	-7.61481
bu	-7.61509
est	-7.61516
▁bo	-7.62253
ong	-7.62825
cien	-7.65673
now	-7.67417
ivin	-7.68953
w	-7.69519
ey	-7.71796
sh	-7.71805
ki	-7.72307
ok	-7.73887
oke	-7.75372
je	-7.77103
ma	-7.79524
co	-7.8187
owers	-7.82166
vi	-7.82565
of	-7.83118
▁fel	-7.842
pu	-7.85525
ry	-7.85659
▁ch	-7.85884
ke	-7.8661
▁eve	-7.87488
fte	-7.87528
ele	-7.87635
Cass	-7.87988
M	-7.88784
▁cu	-7.88991
ame	-7.89149
▁str	-7.90064
ter	-7.9071
oul	-7.90738
ask	-7.91233
rst	-7.92185
rov	-7.9312
id	-7.93305
ppe	-7.93716
ple	-7.9409
otte	-7.943
▁Th	-7.94467
▁con	-7.95455
▁door	-7.95926
il	-7.96571
cke	-7.96602
te	-7.96819
▁ca	-7.97492
tten	-7.97994
▁fac	-7.9873
N	-7.9893
4	-7.98931
?	-7.98931
F	-7.98931
G	-7.98931
D	-7.98931
W	-7.98931
bour	-7.98933
▁su	-7.99616
pos	-7.99738
▁cl	-8.0075
ibl	-8.00934
pa	-8.00943
led	-8.00969
uit	-8.01025
over	-8.01604
▁rise	-8.018
ell	-8.04364
▁sea	-8.05083
▁aw	-8.05095
tter	-8.05365
el	-8.05573
ha	-8.06527
▁sm	-8.08267
ower	-8.08276
▁all	-8.08698
old	-8.09122
ph	-8.09189
hil	-8.11331
ort	-8.11376
▁ap	-8.11517
ff	-8.11696
ces	-8.12733
ora	-8.12921
go	-8.13202
du	-8.14446
▁gu	-8.20275
rl	-8.20862
eam	-8.22309
▁ri	-8.22735
pe	-8.2418
osit	-8.2536
▁ass	-8.29013
ris	-8.32937
ual	-8.33674
rt	-8.35257
abi	-8.35426
gu	-8.35825
pp	-8.36555
rd	-8.37682
tent	-8.38127
sure	-8.38917
ct	-8.39916
cu	-8.46014
so	-8.46399
ow	-8.48415
▁gra	-8.48777
ee	-8.50015
ast	-8.51437
enc	-8.5188
sol	-8.54072
ll	-8.56959
ici	-8.61619
▁or	-8.62066
▁ne	-8.62285
eles	-8.66612
cent	-8.68875
ere	-8.69103
med	-8.69126
assi	-8.69257
▁sho	-8.7207
ure	-8.75456
alle	-8.7919
bit	-8.88587
sta	-8.94304
per	-9.01328
▁i	-9.02407
ser	-9.03076
▁k	-9.05792
ti	-9.07421
ount	-9.09863
red	-9.1088
les	-9.11659
if	-9.17574
me	-9.1918
ea	-9.21537
li	-9.24346
ler	-9.24802
pt	-9.31865
j	-9.34385
L	-9.34395
H	-9.34405
S	-9.34415
C	-9.34425
B	-9.34435
T	-9.34445
P	-9.34455
q	-9.34465
I	-9.34475
A	-9.34485
sel	-9.34485
