<unk>	0
<s>	0
</s>	0
▁	-3.07685
,	-3.15384
▁the	-3.31333
s	-3.54101
▁of	-3.86061
ed	-3.92681
t	-4.04773
d	-4.05336
▁a	-4.06605
.	-4.08483
e	-4.16133
y	-4.19945
and	-4.47098
▁in	-4.62138
▁to	-4.6759
ing	-4.68762
m	-4.86596
r	-4.89555
ly	-4.94721
nd	-5.07508
▁ha	-5.08996
▁th	-5.10157
n	-5.11412
'	-5.14732
▁at	-5.1522
th	-5.19325
is	-5.22681
l	-5.24305
-	-5.24671
▁s	-5.27191
at	-5.30888
i	-5.3349
▁A	-5.38343
▁hi	-5.41868
re	-5.49185
a	-5.49217
▁which	-5.52652
▁him	-5.53268
▁was	-5.53457
ent	-5.56127
▁wi	-5.60652
c	-5.61332
▁c	-5.63754
in	-5.64249
▁bu	-5.64264
▁he	-5.6477
▁b	-5.64919
--	-5.65364
▁be	-5.6723
▁I	-5.69295
▁up	-5.69321
▁on	-5.70092
▁it	-5.72613
st	-5.73779
k	-5.76184
▁e	-5.81524
▁li	-5.81864
;	-5.89295
▁street	-5.89312
▁ma	-5.91319
▁for	-5.92695
▁m	-5.94949
an	-5.96453
p	-5.9752
on	-5.99897
▁tha	-6.00537
▁p	-6.0131
to	-6.06526
▁fro	-6.0748
▁re	-6.07828
ity	-6.08529
er	-6.10598
ear	-6.10599
▁mor	-6.1202
ir	-6.13191
z	-6.14295
▁B	-6.14295
ttle	-6.14344
▁The	-6.15073
o	-6.15279
ps	-6.15886
ight	-6.16661
self	-6.16913
▁so	-6.17253
llow	-6.17586
al	-6.19772
es	-6.2142
om	-6.22012
g	-6.22654
▁an	-6.23748
▁gr	-6.23968
▁h	-6.25595
▁am	-6.25712
v	-6.26929
▁me	-6.28563
op	-6.28755
▁st	-6.2876
u	-6.2957
f	-6.29987
▁de	-6.32774
b	-6.33305
ut	-6.33783
▁wh	-6.34737
mp	-6.36228
ers	-6.37769
le	-6.39171
▁l	-6.39549
"	-6.41281
ket	-6.41638
ind	-6.44609
ur	-6.44974
ove	-6.46016
▁no	-6.46727
▁you	-6.47435
!	-6.47628
▁H	-6.47628
▁Philammon	-6.47628
▁philosoph	-6.47628
▁L	-6.47628
▁wonder	-6.47629
fallen	-6.47631
▁guide	-6.47632
ough	-6.47633
▁gold	-6.47655
▁rain	-6.47742
oss	-6.48155
▁M	-6.49262
▁Cass	-6.49398
▁r	-6.50081
▁bl	-6.5046
▁ab	-6.50664
for	-6.51615
ic	-6.52234
▁her	-6.53536
he	-6.53592
way	-6.54186
▁sa	-6.54346
▁"	-6.54401
read	-6.55082
ew	-6.55434
ate	-6.55933
▁kn	-6.57474
ish	-6.57748
ls	-6.58407
▁f	-6.61565
▁strea	-6.61656
h	-6.63472
ant	-6.64895
▁t	-6.64974
▁mo	-6.65171
▁as	-6.66841
en	-6.68462
ay	-6.68479
▁w	-6.68725
ol	-6.69819
it	-6.69852
ve	-6.7144
ar	-6.71796
ue	-6.72363
ri	-6.7266
ld	-6.76408
▁ba	-6.77123
ch	-6.78323
ft	-6.78821
ring	-6.78828
qu	-6.80288
▁ro	-6.86689
▁wil	-6.87082
la	-6.88332
▁fr	-6.88413
ge	-6.88888
nt	-6.90194
opp	-6.90408
▁se	-6.91339
▁lo	-6.92985
den	-6.93095
▁im	-6.96375
mile	-6.96541
se	-6.96547
fu	-6.96994
ore	-6.97614
▁S	-6.97626
▁P	-6.97628
▁neighbo	-6.97628
▁highway	-6.97628
▁opposite	-6.97628
▁wilderness	-6.97628
▁glitter	-6.97629
▁Star	-6.97631
▁hog	-6.97634
▁morning	-6.97643
▁monk	-6.9769
▁passe	-6.9769
▁habit	-6.97742
▁faces	-6.97742
easure	-6.97754
▁reco	-6.97794
▁pala	-6.97908
▁young	-6.97946
▁near	-6.97948
ular	-6.97974
▁star	-6.98063
▁cru	-6.98086
ible	-6.98196
eason	-6.98239
▁riser	-6.98468
ious	-6.98486
line	-6.98685
▁doors	-6.9884
angle	-6.98876
ensi	-6.98969
be	-6.98988
▁di	-6.99064
▁car	-6.9907
lf	-6.99376
▁gl	-6.99512
ood	-6.99774
▁qua	-6.99961
eless	-7.00173
▁cont	-7.00373
▁head	-7.00449
▁va	-7.00645
▁hea	-7.00713
▁away	-7.00894
▁pl	-7.01315
▁pro	-7.02022
dom	-7.02091
▁d	-7.02596
clo	-7.02602
▁sup	-7.03
▁du	-7.03033
hap	-7.03303
sist	-7.03548
ive	-7.03622
late	-7.03801
ad	-7.03865
▁any	-7.04163
gni	-7.04579
▁j	-7.04855
▁one	-7.05222
▁dr	-7.05475
wor	-7.05544
▁show	-7.05706
▁mile	-7.05977
▁fo	-7.06034
unta	-7.06034
▁thr	-7.06265
less	-7.06418
imp	-7.06575
lean	-7.06732
very	-7.06748
the	-7.06855
▁cr	-7.07249
▁cur	-7.07417
tu	-7.08202
nce	-7.08962
tia	-7.0899
ng	-7.09119
▁tr	-7.0925
▁sand	-7.09523
unk	-7.09529
▁wat	-7.09738
▁ring	-7.11221
rag	-7.13803
▁fre	-7.13841
ile	-7.15605
,--	-7.16797
once	-7.17724
▁le	-7.19166
▁dis	-7.19303
ous	-7.202
dia	-7.21987
de	-7.22433
ul	-7.22496
▁n	-7.22956
cr	-7.23725
▁vi	-7.23845
un	-7.24886
cle	-7.25745
ook	-7.27087
par	-7.27394
ck	-7.27496
▁whi	-7.27915
▁hel	-7.28578
▁cam	-7.2889
▁them	-7.29539
fic	-7.30293
▁fe	-7.31159
bi	-7.31974
eed	-7.31974
▁cou	-7.32177
each	-7.35494
ce	-7.35879
▁la	-7.36334
▁si	-7.38601
▁sto	-7.39375
ak	-7.39775
vel	-7.39849
or	-7.41327
ro	-7.41645
us	-7.42942
▁fi	-7.44323
hi	-7.44449
dy	-7.4863
ture	-7.50506
et	-7.52261
▁pi	-7.53392
ach	-7.54359
qui	-7.54375
as	-7.56088
ain	-7.57662
ect	-7.58295
▁po	-7.59253
est	-7.60025
▁bo	-7.60631
aft	-7.61619
ong	-7.63078
cien	-7.63615
bu	-7.64957
ivin	-7.689
w	-7.70053
ok	-7.71519
oke	-7.73004
now	-7.7325
▁ch	-7.73529
fte	-7.73743
sh	-7.74367
ki	-7.76853
co	-7.80683
je	-7.81117
owers	-7.81889
▁fel	-7.8251
ma	-7.82997
▁eve	-7.84004
ele	-7.84909
ame	-7.85042
ke	-7.85129
▁cu	-7.85506
ry	-7.85903
vi	-7.86199
of	-7.87553
▁str	-7.88477
pu	-7.89439
▁su	-7.89794
ppe	-7.89985
Cass	-7.90549
M	-7.91074
rst	-7.91276
ey	-7.92542
rov	-7.92592
ple	-7.92726
otte	-7.92766
▁Th	-7.93225
▁ca	-7.93328
▁con	-7.93933
▁door	-7.94605
te	-7.94832
oul	-7.94933
il	-7.94998
cke	-7.95199
▁cl	-7.96109
tten	-7.96577
▁fac	-7.97419
F	-7.97628
4	-7.97628
?	-7.97628
G	-7.97628
W	-7.97628
D	-7.97629
N	-7.97629
bour	-7.97631
ask	-7.97933
pos	-7.98331
id	-7.98873
led	-7.99477
▁rise	-7.99509
ibl	-7.99683
uit	-7.99804
over	-8.00365
pa	-8.01012
ell	-8.01824
▁sel	-8.02157
ter	-8.02817
▁sea	-8.02849
ff	-8.03022
▁aw	-8.03741
ower	-8.03927
tter	-8.04025
▁sm	-8.04251
▁all	-8.05079
▁its	-8.05319
ph	-8.07896
old	-8.07896
▁ap	-8.09963
hil	-8.10019
ort	-8.10236
▁ri	-8.10849
ces	-8.1149
ora	-8.1161
▁gu	-8.11745
go	-8.1195
ha	-8.13388
du	-8.16874
rl	-8.18246
pe	-8.20098
eam	-8.20372
▁ass	-8.23358
osit	-8.2411
ual	-8.32356
pp	-8.32712
ris	-8.32957
▁or	-8.34324
abi	-8.34867
ee	-8.36375
tent	-8.37172
ow	-8.37634
rt	-8.37663
rd	-8.38006
ct	-8.38974
gu	-8.44807
▁gra	-8.47448
cu	-8.48681
▁ne	-8.52119
enc	-8.52186
▁i	-8.54232
ll	-8.54234
so	-8.55999
sure	-8.56871
eles	-8.60909
▁k	-8.63431
ure	-8.63514
▁sho	-8.65845
ere	-8.65996
sol	-8.67661
med	-8.6791
assi	-8.71548
ast	-8.76171
ici	-8.76684
alle	-8.77737
sta	-8.84642
ser	-8.94285
cent	-9.03798
ti	-9.07768
▁pa	-9.10254
les	-9.1112
li	-9.11202
ler	-9.12974
if	-9.13076
ea	-9.15041
ount	-9.15463
▁g	-9.29712
pt	-9.3047
bit	-9.31014
urs	-9.33463
el	-9.3472
j	-9.3614
L	-9.3615
H	-9.3616
S	-9.3617
C	-9.3618
B	-9.36191
T	-9.36201
P	-9.3621
q	-9.3622
I	-9.3623
A	-9.3624
me	-9.3624
