[PAD]
[EOS]
[UNK]
[CLS]
[SEP]
[MASK]
the
of
and
a
to
his
at
in
that
had
which
with
on
he
but
was
up
more
it
into
from
I
will
washed
this
stopped
me
little
him
great
end
early
by
The
you
wondering
way
through
they
their
than
street,
stream
so
rain
philosophy
not
might
living
is
half
guide
gold
for
fallen
eyes
crossed
cabin
blue
before
basket
as
above
Philammon's
Blazing
A
youth
young
yellow
world--indeed,
wood
wonderful
wisdom,
wilderness,
wilderness
why
whirl
while
which,
where
what
wet
water
watch
vista
view
vast
vague,
utensils,
upon
up,
unimportant
turn
trotted
treasures
too
tin
threaded
thoughtful
there
them
terrible
supply
study
stroking
street
streaks
stomach--'a
steps
star,
star!--fallen,
squeezed
spark
soul
solid
soil,
smiled
smaller
skies
sir!'
simile,
silence
showers
show
should
shapeless
settlement
sense
semicircle
self-conceit
seldom
season,
sea,
saw
sand-hills
sand
sage--the
sacred
roused
roof,--quite
roar
risers
riser
risen
ringed
right
rifted
revealed
repose,
relate,
refused
red
recourse
recorded
reason
reached
rainy
ragged
quay
quartz
put
provident
produce
pool
pleasure
plain
pile
picked
philosophic
perpetual
pensively,
passengers,
passed
parasols,
panorama
palanquins,
palaces
over
ore,
or
opposite
opening
only
one's
one
once
off
novel
nightly
network
neighbouring
neighbor's
nearly
nearest
name
my
most
morning,
morning
moral
monk--pumped
monk,
modest
mind
miles
mile
met
may
matter-entangled
man
main
magnificent,
lower
looked
longed
locality,
line
lifted
left
lecture-room,
lean
leak
late
last
laden
knives,
knew
kindle
jumped
jeweler's
itself.
its
irregular,
involuntarily;
inscription,
india-ink
incumbering
improvident
immediate
imbibe
if
hogs
hog-bucket
him;
him,
highway,
highway
her
helpless
held
heavy
heaps
heads
head,
he,
have
harbour,
handicraft
habits,--had
habit
guardian
gray
grand
gold-seekers,
glorious
glittering
glittered
gleamed
fruit?'
front
fresh
freed
fragment
fountain
fortunate
form
forgotten
followed,
flooded
fire
finding
felt
fellow
feed
fact,
faces,
faces
everything
even
equally
elephants,
effect
each
dust
during
dry
drove
dread
doorways,
doors
distant
dim
dignity
debris
dead
day,
curricles,
curiosity,
cups,
crude
crucible,
countless
could
continued
contemptuous,
consistent
cloaks
cleanliness,
classic
city,
chunk
chips
centre
celestial
ceased
carrying
careless,
camp
camels,
busy
burst
bore
body,
bit
beyond,
been
bed-clothes,
be,
back
awoke
away,
away
attentively,
astonished
assist
asses,
askance
appeared,
apish
anything
any
angles,
ancient
an
ample
among
am,
am
also,
allow
all,
after
adopted
abject
Well,
This
There
Star,
Star
Something
She
Possibly
Philammon
Perhaps
Nature's
Mr.
Moon-gate
M.,
Looking
Like
Laura--for
Indeed,
I,
Hypatia
His
He
Gold,
From
Divinity
Cassius
Cass
But,
Beard
At
As
And
Already
A.
4
"bunk"
"May
"Cass"
##~
##}
##|
##{
##z
##y
##w
##v
##u
##t
##s
##r
##q
##p
##o
##n
##m
##l
##k
##j
##i
##h
##g
##f
##e
##d
##c
##b
##a
##`
##^
##]
##\
##[
##W
##U
##T
##S
##P
##O
##N
##M
##L
##K
##I
##H
##G
##F
##E
##D
##C
##B
##A
##@
##?
##>
##=
##<
##;
##:
##9
##8
##7
##6
##5
##4
##3
##2
##1
##0
##/
##.
##-
##,
##+
##*
##)
##(
##'
##&
##%
##$
###
##"
##!
##_
0
3
>
k
h
B
s
N
T
D
M
2
9
K
l
,
j
6
U
F
\
:
b
n
i
d
=
#
c
O
|
*
^
y
]
g
~
W
v
e
-
%
5
r
f
z
u
H
m
_
L
'
;
@
7
o
$
P
C
p
.
w
&
`
E
!
{
t
<
)
8
G
?
}
"
+
[
(
S
q
1
/
